Repository: cmicali/vibe
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, fi, fr, hr, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.appearance.theme.button_gradient.always
source: Always
bg: Винаги
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
fi: Aina
fr: Toujours
hr: Uvijek
hu: Mindig
id: Selalu
it: Sempre
ja: 常に表示
ko: 항상
nb: Alltid
nl: Altijd
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sv: Alltid
th: เสมอ
tr: Her zaman
uk: Завжди
vi: Luôn luôn
zh_hans: 始终
zh_hant: 一律

# settings.appearance.theme.button_gradient.artwork
source: Show on artwork
bg: Показвай върху обложката
cs: Zobrazit na obalu
da: Vis på omslag
de: Auf Cover anzeigen
el: Εμφάνιση στο εξώφυλλο
es: Mostrar sobre la carátula
fi: Näytä kansikuvan päällä
fr: Afficher sur la pochette
hr: Prikaži na omotu
hu: Megjelenítés a borítón
id: Tampilkan pada sampul
it: Mostra sulla copertina
ja: アートワーク上に表示
ko: 앨범 표지에 표시
nb: Vis på omslag
nl: Toon op albumillustratie
pl: Pokazuj na okładce
pt_br: Mostrar sobre a capa
pt_pt: Mostrar sobre a capa
ro: Afișează pe copertă
ru: Показывать на обложке
sk: Zobraziť na obale
sv: Visa på omslag
th: แสดงบนภาพปก
tr: Kapak resminde göster
uk: Показувати на обкладинці
vi: Hiển thị trên ảnh bìa
zh_hans: 在封面上显示
zh_hant: 在封面上顯示

# settings.appearance.theme.button_gradient.hover
source: Show on hover
bg: Показвай при посочване
cs: Zobrazit při najetí
da: Vis, når markøren er over
de: Beim Darüberbewegen anzeigen
el: Εμφάνιση κατά την αιώρηση
es: Mostrar al pasar el puntero
fi: Näytä osoitettaessa
fr: Afficher au survol
hr: Prikaži pri prelasku pokazivača
hu: Megjelenítés rámutatáskor
id: Tampilkan saat penunjuk diarahkan
it: Mostra al passaggio del puntatore
ja: ポインタを重ねたときに表示
ko: 포인터를 올리면 표시
nb: Vis når pekeren er over
nl: Toon bij aanwijzen
pl: Pokazuj po najechaniu wskaźnikiem
pt_br: Mostrar ao passar o cursor
pt_pt: Mostrar ao passar o cursor
ro: Afișează la trecerea cursorului
ru: При наведении указателя
sk: Zobraziť pri prejdení kurzorom
sv: Visa när pekaren är över
th: แสดงเมื่อวางตัวชี้เหนือหน้าต่าง
tr: İşaretçi üzerindeyken göster
uk: Показувати при наведенні
vi: Hiển thị khi di con trỏ lên
zh_hans: 悬停时显示
zh_hant: 游標停留時顯示

# settings.appearance.theme.button_gradient.none
source: None
bg: Няма
cs: Žádný
da: Ingen
de: Keine
el: Καμία
es: Ninguno
fi: Ei mitään
fr: Aucune
hr: Nijedna
hu: Nincs
id: Tidak ada
it: Nessuna
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhuma
pt_pt: Nenhum
ro: Niciuna
ru: Нет
sk: Žiadny
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無

# settings.appearance.theme.button_next
source: Next button
bg: Бутон „Следваща“
cs: Tlačítko Další
da: Næste-knap
de: Weiter-Taste
el: Κουμπί «Επόμενο»
es: Botón de siguiente
fi: Seuraava-painike
fr: Bouton Suivant
hr: Gumb „Sljedeće”
hu: Következő gomb
id: Tombol berikutnya
it: Pulsante Successivo
ja: 次へボタン
ko: 다음 버튼
nb: Neste-knapp
nl: Volgende-knop
pl: Przycisk Następny
pt_br: Botão de próxima
pt_pt: Botão de seguinte
ro: Butonul Următor
ru: Кнопка «Далее»
sk: Tlačidlo Ďalej
sv: Nästa-knapp
th: ปุ่มถัดไป
tr: Sonraki düğmesi
uk: Кнопка «Далі»
vi: Nút tiếp theo
zh_hans: 下一首按钮
zh_hant: 下一首按鈕

# settings.appearance.theme.button_next_color
source: Next button color
bg: Цвят на бутона „Следваща“
cs: Barva tlačítka Další
da: Farve på næste-knap
de: Farbe der Weiter-Taste
el: Χρώμα κουμπιού «Επόμενο»
es: Color del botón de siguiente
fi: Seuraava-painikkeen väri
fr: Couleur du bouton Suivant
hr: Boja gumba „Sljedeće”
hu: Következő gomb színe
id: Warna tombol berikutnya
it: Colore del pulsante Successivo
ja: 次へボタンの色
ko: 다음 버튼 색상
nb: Farge på neste-knapp
nl: Kleur volgende-knop
pl: Kolor przycisku Następny
pt_br: Cor do botão de próxima
pt_pt: Cor do botão de seguinte
ro: Culoarea butonului Următor
ru: Цвет кнопки «Далее»
sk: Farba tlačidla Ďalej
sv: Nästa-knappens färg
th: สีปุ่มถัดไป
tr: Sonraki düğmesi rengi
uk: Колір кнопки «Далі»
vi: Màu nút tiếp theo
zh_hans: 下一首按钮颜色
zh_hant: 下一首按鈕顏色

# settings.appearance.theme.button_next_image
source: Next button images
bg: Изображения на бутона „Следваща“
cs: Obrázky tlačítka Další
da: Billeder på næste-knap
de: Bilder der Weiter-Taste
el: Εικόνες κουμπιού «Επόμενο»
es: Imágenes del botón de siguiente
fi: Seuraava-painikkeen kuvat
fr: Images du bouton Suivant
hr: Slike gumba „Sljedeće”
hu: Következő gomb képei
id: Gambar tombol berikutnya
it: Immagini del pulsante Successivo
ja: 次へボタンの画像
ko: 다음 버튼 이미지
nb: Bilder på neste-knapp
nl: Afbeeldingen volgende-knop
pl: Obrazy przycisku Następny
pt_br: Imagens do botão de próxima
pt_pt: Imagens do botão de seguinte
ro: Imaginile butonului Următor
ru: Изображения кнопки «Далее»
sk: Obrázky tlačidla Ďalej
sv: Nästa-knappens bilder
th: รูปภาพปุ่มถัดไป
tr: Sonraki düğmesi görselleri
uk: Зображення кнопки «Далі»
vi: Hình ảnh nút tiếp theo
zh_hans: 下一首按钮图片
zh_hant: 下一首按鈕圖片

# settings.appearance.theme.button_pause_image
source: Pause button images
bg: Изображения на бутона за пауза
cs: Obrázky tlačítka pozastavení
da: Billeder på pause-knap
de: Bilder der Pausetaste
el: Εικόνες κουμπιού παύσης
es: Imágenes del botón de pausa
fi: Taukopainikkeen kuvat
fr: Images du bouton Pause
hr: Slike gumba za pauzu
hu: Szünet gomb képei
id: Gambar tombol jeda
it: Immagini del pulsante Pausa
ja: 一時停止ボタンの画像
ko: 일시 정지 버튼 이미지
nb: Bilder på pause-knapp
nl: Afbeeldingen pauzeknop
pl: Obrazy przycisku wstrzymania
pt_br: Imagens do botão de pausa
pt_pt: Imagens do botão de pausa
ro: Imaginile butonului de pauză
ru: Изображения кнопки паузы
sk: Obrázky tlačidla pozastavenia
sv: Pausknappens bilder
th: รูปภาพปุ่มหยุดพัก
tr: Duraklat düğmesi görselleri
uk: Зображення кнопки паузи
vi: Hình ảnh nút tạm dừng
zh_hans: 暂停按钮图片
zh_hant: 暫停按鈕圖片

# settings.appearance.theme.button_play
source: Play button
bg: Бутон за пускане
cs: Tlačítko přehrávání
da: Afspil-knap
de: Wiedergabetaste
el: Κουμπί αναπαραγωγής
es: Botón de reproducción
fi: Toistopainike
fr: Bouton de lecture
hr: Gumb za reprodukciju
hu: Lejátszás gomb
id: Tombol putar
it: Pulsante di riproduzione
ja: 再生ボタン
ko: 재생 버튼
nb: Spill av-knapp
nl: Afspeelknop
pl: Przycisk odtwarzania
pt_br: Botão de reprodução
pt_pt: Botão de reprodução
ro: Butonul de redare
ru: Кнопка воспроизведения
sk: Tlačidlo prehrávania
sv: Uppspelningsknapp
th: ปุ่มเล่น
tr: Çal düğmesi
uk: Кнопка відтворення
vi: Nút phát
zh_hans: 播放按钮
zh_hant: 播放按鈕

# settings.appearance.theme.button_play_color
source: Play button color
bg: Цвят на бутона за пускане
cs: Barva tlačítka přehrávání
da: Farve på afspil-knap
de: Farbe der Wiedergabetaste
el: Χρώμα κουμπιού αναπαραγωγής
es: Color del botón de reproducción
fi: Toistopainikkeen väri
fr: Couleur du bouton de lecture
hr: Boja gumba za reprodukciju
hu: Lejátszás gomb színe
id: Warna tombol putar
it: Colore del pulsante di riproduzione
ja: 再生ボタンの色
ko: 재생 버튼 색상
nb: Farge på spill av-knapp
nl: Kleur afspeelknop
pl: Kolor przycisku odtwarzania
pt_br: Cor do botão de reprodução
pt_pt: Cor do botão de reprodução
ro: Culoarea butonului de redare
ru: Цвет кнопки воспроизведения
sk: Farba tlačidla prehrávania
sv: Uppspelningsknappens färg
th: สีปุ่มเล่น
tr: Çal düğmesi rengi
uk: Колір кнопки відтворення
vi: Màu nút phát
zh_hans: 播放按钮颜色
zh_hant: 播放按鈕顏色

# settings.appearance.theme.button_play_image
source: Play button images
bg: Изображения на бутона за пускане
cs: Obrázky tlačítka přehrávání
da: Billeder på afspil-knap
de: Bilder der Wiedergabetaste
el: Εικόνες κουμπιού αναπαραγωγής
es: Imágenes del botón de reproducción
fi: Toistopainikkeen kuvat
fr: Images du bouton de lecture
hr: Slike gumba za reprodukciju
hu: Lejátszás gomb képei
id: Gambar tombol putar
it: Immagini del pulsante di riproduzione
ja: 再生ボタンの画像
ko: 재생 버튼 이미지
nb: Bilder på spill av-knapp
nl: Afbeeldingen afspeelknop
pl: Obrazy przycisku odtwarzania
pt_br: Imagens do botão de reprodução
pt_pt: Imagens do botão de reprodução
ro: Imaginile butonului de redare
ru: Изображения кнопки воспроизведения
sk: Obrázky tlačidla prehrávania
sv: Uppspelningsknappens bilder
th: รูปภาพปุ่มเล่น
tr: Çal düğmesi görselleri
uk: Зображення кнопки відтворення
vi: Hình ảnh nút phát
zh_hans: 播放按钮图片
zh_hant: 播放按鈕圖片

# settings.appearance.theme.button_playlist
source: Playlist button
bg: Бутон за плейлиста
cs: Tlačítko playlistu
da: Spilleliste-knap
de: Wiedergabelisten-Taste
el: Κουμπί λίστας αναπαραγωγής
es: Botón de lista de reproducción
fi: Soittolistapainike
fr: Bouton de liste de lecture
hr: Gumb popisa pjesama
hu: Lejátszási lista gomb
id: Tombol playlist
it: Pulsante playlist
ja: プレイリストボタン
ko: 재생목록 버튼
nb: Spilleliste-knapp
nl: Afspeellijstknop
pl: Przycisk playlisty
pt_br: Botão da playlist
pt_pt: Botão da lista de reprodução
ro: Butonul playlistului
ru: Кнопка плейлиста
sk: Tlačidlo playlistu
sv: Spellisteknapp
th: ปุ่มเพลย์ลิสต์
tr: Çalma listesi düğmesi
uk: Кнопка плейлиста
vi: Nút danh sách phát
zh_hans: 播放列表按钮
zh_hant: 播放列表按鈕

# settings.appearance.theme.button_playlist_color
source: Playlist button color
bg: Цвят на бутона за плейлиста
cs: Barva tlačítka playlistu
da: Farve på spilleliste-knap
de: Farbe der Wiedergabelisten-Taste
el: Χρώμα κουμπιού λίστας αναπαραγωγής
es: Color del botón de lista de reproducción
fi: Soittolistapainikkeen väri
fr: Couleur du bouton de liste de lecture
hr: Boja gumba popisa pjesama
hu: Lejátszási lista gomb színe
id: Warna tombol playlist
it: Colore del pulsante playlist
ja: プレイリストボタンの色
ko: 재생목록 버튼 색상
nb: Farge på spilleliste-knapp
nl: Kleur afspeellijstknop
pl: Kolor przycisku playlisty
pt_br: Cor do botão da playlist
pt_pt: Cor do botão da lista de reprodução
ro: Culoarea butonului playlistului
ru: Цвет кнопки плейлиста
sk: Farba tlačidla playlistu
sv: Spellisteknappens färg
th: สีปุ่มเพลย์ลิสต์
tr: Çalma listesi düğmesi rengi
uk: Колір кнопки плейлиста
vi: Màu nút danh sách phát
zh_hans: 播放列表按钮颜色
zh_hant: 播放列表按鈕顏色

# settings.appearance.theme.button_playlist_image
source: Playlist button images
bg: Изображения на бутона за плейлиста
cs: Obrázky tlačítka playlistu
da: Billeder på spilleliste-knap
de: Bilder der Wiedergabelisten-Taste
el: Εικόνες κουμπιού λίστας αναπαραγωγής
es: Imágenes del botón de lista de reproducción
fi: Soittolistapainikkeen kuvat
fr: Images du bouton de liste de lecture
hr: Slike gumba popisa pjesama
hu: Lejátszási lista gomb képei
id: Gambar tombol playlist
it: Immagini del pulsante playlist
ja: プレイリストボタンの画像
ko: 재생목록 버튼 이미지
nb: Bilder på spilleliste-knapp
nl: Afbeeldingen afspeellijstknop
pl: Obrazy przycisku playlisty
pt_br: Imagens do botão da playlist
pt_pt: Imagens do botão da lista de reprodução
ro: Imaginile butonului playlistului
ru: Изображения кнопки плейлиста
sk: Obrázky tlačidla playlistu
sv: Spellisteknappens bilder
th: รูปภาพปุ่มเพลย์ลิสต์
tr: Çalma listesi düğmesi görselleri
uk: Зображення кнопки плейлиста
vi: Hình ảnh nút danh sách phát
zh_hans: 播放列表按钮图片
zh_hant: 播放列表按鈕圖片

# settings.appearance.theme.color_artist
source: Artist color
bg: Цвят на изпълнителя
cs: Barva interpreta
da: Kunstnerfarve
de: Interpretenfarbe
el: Χρώμα καλλιτέχνη
es: Color del artista
fi: Esittäjän väri
fr: Couleur de l’artiste
hr: Boja izvođača
hu: Előadó színe
id: Warna artis
it: Colore dell’artista
ja: アーティストの色
ko: 아티스트 색상
nb: Artistfarge
nl: Artiestkleur
pl: Kolor wykonawcy
pt_br: Cor do artista
pt_pt: Cor do artista
ro: Culoarea artistului
ru: Цвет исполнителя
sk: Farba interpreta
sv: Artistfärg
th: สีศิลปิน
tr: Sanatçı rengi
uk: Колір виконавця
vi: Màu nghệ sĩ
zh_hans: 艺人颜色
zh_hant: 藝人顏色

# settings.appearance.theme.color_info
source: Info color
bg: Цвят на информацията
cs: Barva informací
da: Infofarve
de: Infofarbe
el: Χρώμα πληροφοριών
es: Color de la información
fi: Tietojen väri
fr: Couleur des infos
hr: Boja informacija
hu: Infó színe
id: Warna info
it: Colore delle info
ja: 情報の色
ko: 정보 색상
nb: Infofarge
nl: Infokleur
pl: Kolor informacji
pt_br: Cor das informações
pt_pt: Cor das informações
ro: Culoarea informațiilor
ru: Цвет информации
sk: Farba informácií
sv: Infofärg
th: สีข้อมูล
tr: Bilgi rengi
uk: Колір інформації
vi: Màu thông tin
zh_hans: 信息颜色
zh_hant: 資訊顏色

# settings.appearance.theme.color_label
source: Color
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
ko: 색상
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu
zh_hans: 颜色
zh_hant: 顏色

# settings.appearance.theme.color_times
source: Time color
bg: Цвят на времето
cs: Barva času
da: Tidsfarve
de: Zeitfarbe
el: Χρώμα χρόνου
es: Color del tiempo
fi: Ajan väri
fr: Couleur du temps
hr: Boja vremena
hu: Idő színe
id: Warna waktu
it: Colore del tempo
ja: 時間の色
ko: 시간 색상
nb: Tidsfarge
nl: Tijdkleur
pl: Kolor czasu
pt_br: Cor do tempo
pt_pt: Cor do tempo
ro: Culoarea timpului
ru: Цвет времени
sk: Farba času
sv: Tidsfärg
th: สีเวลา
tr: Süre rengi
uk: Колір часу
vi: Màu thời gian
zh_hans: 时间颜色
zh_hant: 時間顏色

# settings.appearance.theme.color_title
source: Title color
bg: Цвят на заглавието
cs: Barva názvu
da: Titelfarve
de: Titelfarbe
el: Χρώμα τίτλου
es: Color del título
fi: Otsikon väri
fr: Couleur du titre
hr: Boja naslova
hu: Cím színe
id: Warna judul
it: Colore del titolo
ja: タイトルの色
ko: 제목 색상
nb: Tittelfarge
nl: Titelkleur
pl: Kolor tytułu
pt_br: Cor do título
pt_pt: Cor do título
ro: Culoarea titlului
ru: Цвет названия
sk: Farba názvu
sv: Titelfärg
th: สีชื่อเพลง
tr: Başlık rengi
uk: Колір назви
vi: Màu tiêu đề
zh_hans: 标题颜色
zh_hant: 標題顏色

# settings.appearance.theme.colors_label
source: Colors
bg: Цветове
cs: Barvy
da: Farver
de: Farben
el: Χρώματα
es: Colores
fi: Värit
fr: Couleurs
hr: Boje
hu: Színek
id: Warna
it: Colori
ja: カラー
ko: 색상
nb: Farger
nl: Kleuren
pl: Kolory
pt_br: Cores
pt_pt: Cores
ro: Culori
ru: Цвета
sk: Farby
sv: Färger
th: สี
tr: Renkler
uk: Кольори
vi: Màu
zh_hans: 颜色
zh_hant: 顏色

# settings.appearance.theme.corner_radius
source: Corner radius
bg: Заобляне на ъглите
cs: Zaoblení rohů
da: Hjørneradius
de: Eckenradius
el: Στρογγύλεμα γωνιών
es: Radio de las esquinas
fi: Kulmien pyöristys
fr: Arrondi des angles
hr: Zaobljenost kutova
hu: Sarkok lekerekítése
id: Radius sudut
it: Raggio degli angoli
ja: 角の丸み
ko: 모서리 둥글기
nb: Hjørneradius
nl: Hoekradius
pl: Zaokrąglenie rogów
pt_br: Raio dos cantos
pt_pt: Raio dos cantos
ro: Rotunjirea colțurilor
ru: Скругление углов
sk: Zaoblenie rohov
sv: Hörnradie
th: ความโค้งของมุม
tr: Köşe yarıçapı
uk: Заокруглення кутів
vi: Bo góc
zh_hans: 圆角半径
zh_hant: 圓角半徑

# settings.appearance.theme.corner_radius_value
source: %ld px
bg: %ld пкс
ru: %ld пкс
uk: %ld пкс

# settings.appearance.theme.custom_corner_radius
source: Custom corner radius
bg: Персонализирано заобляне на ъглите
cs: Vlastní zaoblení rohů
da: Tilpasset hjørneradius
de: Eigener Eckenradius
el: Προσαρμοσμένο στρογγύλεμα γωνιών
es: Radio de esquinas personalizado
fi: Mukautettu kulmien pyöristys
fr: Arrondi des angles personnalisé
hr: Prilagođena zaobljenost kutova
hu: Egyéni sarok-lekerekítés
id: Radius sudut kustom
it: Raggio degli angoli personalizzato
ja: カスタムの角の丸み
ko: 사용자 설정 모서리 둥글기
nb: Tilpasset hjørneradius
nl: Aangepaste hoekradius
pl: Niestandardowe zaokrąglenie rogów
pt_br: Raio dos cantos personalizado
pt_pt: Raio dos cantos personalizado
ro: Rotunjire personalizată a colțurilor
ru: Пользовательское скругление углов
sk: Vlastné zaoblenie rohov
sv: Anpassad hörnradie
th: ความโค้งของมุมแบบกำหนดเอง
tr: Özel köşe yarıçapı
uk: Власне заокруглення кутів
vi: Bo góc tùy chỉnh
zh_hans: 自定义圆角半径
zh_hant: 自訂圓角半徑

# settings.appearance.theme.customize
source: Customize…
bg: Персонализиране…
cs: Přizpůsobit…
da: Tilpas…
de: Anpassen…
el: Προσαρμογή…
es: Personalizar…
fi: Muokkaa…
fr: Personnaliser…
hr: Prilagodi…
hu: Testreszabás…
id: Sesuaikan…
it: Personalizza…
ja: カスタマイズ…
ko: 사용자화…
nb: Tilpass…
nl: Pas aan…
pl: Dostosuj…
pt_br: Personalizar…
pt_pt: Personalizar…
ro: Personalizează…
ru: Настроить…
sk: Prispôsobiť…
sv: Anpassa…
th: ปรับแต่ง…
tr: Özelleştir…
uk: Налаштувати…
vi: Tùy chỉnh…
zh_hans: 自定…
zh_hant: 自訂…

# settings.appearance.theme.dark
source: Dark
bg: Тъмен
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρα
es: Oscuro
fi: Tumma
fr: Sombre
hr: Tamni
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
nb: Mørk
nl: Donker
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecat
ru: Темное
sk: Tmavý
sv: Mörkt
th: มืด
tr: Koyu
uk: Темне
vi: Tối
zh_hans: 深色
zh_hant: 深色

# settings.appearance.theme.dock_icon
source: Dock icon
bg: Икона в Dock
cs: Ikona v Docku
da: Dock-symbol
de: Dock-Symbol
el: Εικονίδιο στο Dock
es: Icono del Dock
fi: Dockin kuvake
fr: Icône du Dock
hr: Ikona u Docku
hu: Dock ikon
id: Ikon Dock
it: Icona nel Dock
ja: Dockのアイコン
ko: Dock 아이콘
nb: Dock-symbol
nl: Dock-symbool
pl: Ikona w Docku
pt_br: Ícone no Dock
pt_pt: Ícone na Dock
ro: Pictograma din Dock
ru: Значок в Dock
sk: Ikona v Docku
sv: Dock-symbol
th: ไอคอนใน Dock
tr: Dock simgesi
uk: Значок у Dock
vi: Biểu tượng Dock
zh_hans: 程序坞图标
zh_hant: Dock 圖像

# settings.appearance.theme.dock_icon.album_art
source: Album art
bg: Обложка на албума
cs: Obal alba
da: Albumcover
de: Albumcover
el: Εξώφυλλο άλμπουμ
es: Portada del álbum
fi: Albumin kansikuva
fr: Pochette de l’album
hr: Omot albuma
hu: Albumborító
id: Sampul album
it: Copertina dell’album
ja: アルバムアートワーク
ko: 앨범 아트워크
nb: Albumomslag
nl: Albumhoes
pl: Okładka albumu
pt_br: Capa do álbum
pt_pt: Capa do álbum
ro: Coperta albumului
ru: Обложка альбома
sk: Obal albumu
sv: Albumomslag
th: ปกอัลบั้ม
tr: Albüm kapağı
uk: Обкладинка альбому
vi: Bìa album
zh_hans: 专辑封面
zh_hant: 專輯封面

# settings.appearance.theme.duplicate
source: Duplicate
bg: Дублиране
cs: Duplikovat
da: Dublér
de: Duplizieren
el: Διπλότυπο
es: Duplicar
fi: Monista
fr: Dupliquer
hr: Dupliciraj
hu: Duplikálás
id: Duplikat
it: Duplica
ja: 複製
ko: 복제
nb: Dupliser
nl: Dupliceer
pl: Powiel
pt_br: Duplicar
pt_pt: Duplicar
ro: Duplică
ru: Дублировать
sk: Duplikovať
sv: Duplicera
th: ทำซ้ำ
tr: Çoğalt
uk: Дублювати
vi: Nhân bản
zh_hans: 复制
zh_hant: 複製

# settings.appearance.theme.edit
source: Edit Theme…
bg: Редактиране на тема…
cs: Upravit motiv…
da: Rediger tema…
de: Thema bearbeiten…
el: Επεξεργασία θέματος…
es: Editar tema…
fi: Muokkaa teemaa…
fr: Modifier le thème…
hr: Uredi temu…
hu: Téma szerkesztése…
id: Edit Tema…
it: Modifica tema…
ja: テーマを編集…
ko: 테마 편집…
nb: Rediger tema…
nl: Wijzig thema…
pl: Edytuj motyw…
pt_br: Editar Tema…
pt_pt: Editar tema…
ro: Editează tema…
ru: Изменить тему…
sk: Upraviť motív…
sv: Redigera tema…
th: แก้ไขธีม…
tr: Temayı Düzenle…
uk: Редагувати тему…
vi: Sửa chủ đề…
zh_hans: 编辑主题…
zh_hant: 編輯主題…

# settings.appearance.theme.editor_title
source: Theme: %@
bg: Тема: %@
cs: Motiv: %@
da: Tema: %@
de: Thema: %@
el: Θέμα: %@
es: Tema: %@
fi: Teema: %@
fr: Thème : %@
hr: Tema: %@
hu: Téma: %@
id: Tema: %@
it: Tema: %@
ja: テーマ: %@
ko: 테마: %@
nb: Tema: %@
nl: Thema: %@
pl: Motyw: %@
pt_br: Tema: %@
pt_pt: Tema: %@
ro: Temă: %@
ru: Тема: %@
sk: Motív: %@
sv: Tema: %@
th: ธีม: %@
tr: Tema: %@
uk: Тема: %@
vi: Chủ đề: %@
zh_hans: 主题：%@
zh_hant: 主題：%@

# settings.appearance.theme.export
source: Export…
bg: Експортиране…
cs: Exportovat…
da: Eksportér…
de: Exportieren…
el: Εξαγωγή…
es: Exportar…
fi: Vie…
fr: Exporter…
hr: Izvezi…
hu: Exportálás…
id: Ekspor…
it: Esporta…
ja: 書き出す…
ko: 내보내기…
nb: Eksporter…
nl: Exporteer…
pl: Eksportuj…
pt_br: Exportar…
pt_pt: Exportar…
ro: Exportă…
ru: Экспортировать…
sk: Exportovať…
sv: Exportera…
th: ส่งออก…
tr: Dışa Aktar…
uk: Експортувати…
vi: Xuất…
zh_hans: 导出…
zh_hant: 匯出…

# settings.appearance.theme.font_artist
source: Artist font
bg: Шрифт на изпълнителя
cs: Písmo interpreta
da: Kunstnerskrift
de: Interpret-Schrift
el: Γραμματοσειρά καλλιτέχνη
es: Fuente del artista
fi: Artistin fontti
fr: Police artiste
hr: Font izvođača
hu: Előadó betűtípusa
id: Font artis
it: Font artista
ja: アーティストのフォント
ko: 아티스트 글꼴
nb: Artistskrift
nl: Artiestlettertype
pl: Czcionka wykonawcy
pt_br: Fonte do artista
pt_pt: Tipo de letra do artista
ro: Font artist
ru: Шрифт исполнителя
sk: Písmo interpreta
sv: Artisttypsnitt
th: ฟอนต์ศิลปิน
tr: Sanatçı yazı tipi
uk: Шрифт виконавця
vi: Phông chữ nghệ sĩ
zh_hans: 艺术家字体
zh_hant: 演出者字型

# settings.appearance.theme.font_info
source: Info font
bg: Шрифт за информацията
cs: Písmo informací
da: Infoskrift
de: Infoschrift
el: Γραμματοσειρά πληροφοριών
es: Tipo de letra de la información
fi: Tietojen fontti
fr: Police des infos
hr: Font informacija
hu: Infó betűtípusa
id: Font info
it: Font delle info
ja: 情報のフォント
ko: 정보 서체
nb: Infoskrift
nl: Lettertype voor info
pl: Czcionka informacji
pt_br: Fonte das informações
pt_pt: Tipo de letra das informações
ro: Font pentru informații
ru: Шрифт информации
sk: Písmo informácií
sv: Infotypsnitt
th: แบบอักษรข้อมูล
tr: Bilgi yazı tipi
uk: Шрифт інформації
vi: Phông chữ thông tin
zh_hans: 信息字体
zh_hant: 資訊字體

# settings.appearance.theme.font_main
source: Title font
bg: Шрифт на заглавието
cs: Písmo názvu
da: Titelskrift
de: Titelschrift
el: Γραμματοσειρά τίτλου
es: Tipo de letra del título
fi: Otsikon fontti
fr: Police du titre
hr: Font naslova
hu: Cím betűtípusa
id: Font judul
it: Font del titolo
ja: タイトルのフォント
ko: 제목 서체
nb: Tittelskrift
nl: Lettertype van titel
pl: Czcionka tytułu
pt_br: Fonte do título
pt_pt: Tipo de letra do título
ro: Font titlu
ru: Шрифт названия
sk: Písmo názvu
sv: Titeltypsnitt
th: แบบอักษรชื่อเพลง
tr: Başlık yazı tipi
uk: Шрифт назви
vi: Phông chữ tiêu đề
zh_hans: 标题字体
zh_hant: 標題字體

# settings.appearance.theme.font_playlist
source: Playlist font
bg: Шрифт на плейлиста
cs: Písmo playlistu
da: Spillelisteskrift
de: Schrift der Wiedergabeliste
el: Γραμματοσειρά λίστας αναπαραγωγής
es: Tipo de letra de la lista de reproducción
fi: Soittolistan fontti
fr: Police de la liste de lecture
hr: Font popisa pjesama
hu: Lejátszási lista betűtípusa
id: Font playlist
it: Font della playlist
ja: プレイリストのフォント
ko: 재생목록 서체
nb: Spillelisteskrift
nl: Lettertype voor afspeellijst
pl: Czcionka playlisty
pt_br: Fonte da playlist
pt_pt: Tipo de letra da lista de reprodução
ro: Font pentru playlist
ru: Шрифт плейлиста
sk: Písmo playlistu
sv: Spellistetypsnitt
th: แบบอักษรเพลย์ลิสต์
tr: Çalma listesi yazı tipi
uk: Шрифт плейлиста
vi: Phông chữ danh sách phát
zh_hans: 播放列表字体
zh_hant: 播放列表字體

# settings.appearance.theme.font_playlist_duration
source: Playlist duration font
bg: Шрифт на времетраенето в плейлиста
cs: Písmo délky v playlistu
da: Skrift til spillelistens varighed
de: Schrift der Wiedergabelisten-Dauer
el: Γραμματοσειρά διάρκειας λίστας
es: Tipo de letra de la duración de la lista
fi: Soittolistan keston fontti
fr: Police de la durée dans la liste de lecture
hr: Font trajanja u playlisti
hu: Playlist-időtartam betűtípusa
id: Font durasi playlist
it: Font della durata nella playlist
ja: プレイリストの長さのフォント
ko: 재생목록 길이 서체
nb: Skrift for spillelistens varighet
nl: Lettertype van playlistduur
pl: Czcionka czasu trwania w playliście
pt_br: Fonte da duração da playlist
pt_pt: Tipo de letra da duração da playlist
ro: Font durată playlist
ru: Шрифт длительности в плейлисте
sk: Písmo dĺžky v playliste
sv: Typsnitt för spellistans längd
th: แบบอักษรความยาวในเพลย์ลิสต์
tr: Çalma listesi süresi yazı tipi
uk: Шрифт тривалості у плейлисті
vi: Phông chữ thời lượng playlist
zh_hans: 播放列表时长字体
zh_hant: 播放列表時長字體

# settings.appearance.theme.font_select
source: Select…
bg: Избор…
cs: Vybrat…
da: Vælg…
de: Auswählen…
el: Επιλογή…
es: Seleccionar…
fi: Valitse…
fr: Sélectionner…
hr: Odaberi…
hu: Kiválasztás…
id: Pilih…
it: Seleziona…
ja: 選択…
ko: 선택…
nb: Velg…
nl: Selecteer…
pl: Wybierz…
pt_br: Selecionar…
pt_pt: Selecionar…
ro: Selectează…
ru: Выбрать…
sk: Vybrať…
sv: Välj…
th: เลือก…
tr: Seç…
uk: Вибрати…
vi: Chọn…
zh_hans: 选择…
zh_hant: 選擇…

# settings.appearance.theme.font_value
source: %1$@ %2$ld pt
bg: %1$@ %2$ld пт
ru: %1$@ %2$ld пт
uk: %1$@ %2$ld пт
